@extends('layouts.app')

@section('content')
    <div class="container">
        <h3 class="mb-5">Соглашение об оказании услуг</h3>

        <p>Все Клиенты и потенциальные Клиенты обязаны внимательно изучить следующее предупреждение о рисках до
            окончания регистрации на Веб-сайте или в торговом терминале и до начала совершения Сделок.

            Цель настоящего Предупреждения о рисках (далее по тексту – «Предупреждение») - раскрыть Клиенту информацию о
            рисках, связанных с совершением операций на финансовых рынках, в целом, и совершением операций с опционами,
            в частности, предупредить Клиента о возможных финансовых потерях, связанных с этими рисками. Перечень
            рисков, приведенных в данном Предупреждении, не является исчерпывающим вследствие разнообразия возможных
            ситуаций, возникающих при совершении указанных операций. Настоящее предупреждение носит информативный
            характер и направлено на то, чтобы разъяснить в общих чертах характер рисков, связанных с торговлей
            опционами.

            1. Клиент признает, что совершение сделок с опционами является спекулятивной и весьма рискованной
            инвестицией и подходит только для тех инвесторов, которые: - понимают и готовы взять на себя экономические,
            правовые и другие риски; - с учетом их личных финансовых обстоятельств, финансовых ресурсов и жизненных
            обязательств, в состоянии позволить себе риск потери инвестированных сумм; - обладают достаточными знаниями
            для того чтобы понимать, что собой представляет совершение сделок с опционами. Компания не предоставляет
            Клиенту каких-либо рекомендаций либо советов, касающихся опционов, и не дает инвестиционных рекомендаций
            любого рода. Клиент самостоятельно принимает решение о торговой стратегии и конкретных действиях,
            основываясь либо на собственном понимании рынка, либо на консультациях, полученных от независимых и не
            аффилированных с Компанией финансовых консультантов. Опционы являются производным финансовым инструментом,
            цена которых производна от значения цен базовых активов/рынков, к которым они привязаны (например: валюта,
            индексы акций, акции, металлы, фьючерсы и т.д.). В связи с этим крайне важно понимание клиентом рисков,
            связанных с торговлей соответствующим базовым активом/рынком. Некоторые из этих рисков: - Волатильность -
            движения в цене базового актива/рынка могут быть нестабильными и непредсказуемыми. Этот факт имеет
            непосредственное влияние на финансовые результаты Клиента. Понимание волатильности рынка позволяет Клиенту
            анализировать потенциальные прибыли и вырабатывать стратегию торговли. - Колебания рынка - внезапное
            изменение в цене базового актива от одного уровня к другому. Различные факторы могут привести к резким
            изменениям (например, экономические события или рыночные объявления). Появление таких факторов возможно как
            при открытом рынке, так и при закрытом. Когда эти факторы имеют место при закрытом рынке, цена базового
            актива при открытии рынка после появления такого фактора может заметно отличаться от цены базового актива в
            момент закрытия рынка. При этом может отсутствовать возможность закрыть открытую позицию по выгодной цене.
            Такая ситуация может привести как к значительным убыткам, так и к значительной прибыли. - Ликвидность:
            стоимость опционов может зависеть от ряда факторов, среди прочего, включая, но не ограничиваясь, изменения
            соотношения спроса и предложения, правительственных, сельскохозяйственных, коммерческих и торговых программ
            и стратегий, национальных и международных политических и экономических событий и преобладающем
            психологическом настрое на соответствующем рынке. Рыночные условия могут значительно изменяться в течение
            очень короткого периода времени, и, следовательно, при определенных условиях рынка может оказаться
            невозможным для Клиента получить планируемую прибыль.

            2. Клиент принимает на себя риски финансовых потерь по причине неисправностей, прерывания действия,
            отключения или злонамеренных действий третьих лиц в отношении информационных, коммуникационных,
            электрических, электронных и иных систем, используемых для совершения операций. Среди других рисков Клиент
            принимает на себя следующие риски наступления убытков, вызванных: - отключением электричества и/или
            оборудования на стороне Клиента или оператора связи (в том числе голосовой связи) Клиента; - физическими
            повреждениями (или уничтожением) каналов связи, используемых для связи провайдера Клиента и поставщика
            (оператора связи) и сервера Клиента; - отключения (недопустимо низкого качества) передачи по каналам,
            используемым Клиентом, или каналам, используемым поставщиком или оператором связи (в том числе голосовой
            связи), которые используются Клиентом; - использования каналов связи, оборудования и программного
            обеспечения, создающих риск неполучения либо несвоевременного получения сообщений (в том числе текстовых
            сообщений) Клиентом от Компании; - отключения (недопустимо низкого качества) связи через каналы,
            используемые Компанией, в частности физического повреждения (разрушения) каналов связи третьими лицами.

            3. Клиент понимает, что его деятельность по совершению сделок может быть подвержена рискам, связанным с
            сетями, включая отказ аппаратных средств, программного обеспечения, серверов, линий связи и отказа сети
            Интернет. Результатом любого такого сбоя может быть тот факт, что его распоряжение может быть не выполнено в
            соответствии с его инструкциями. Компания не несет ответственности в случае такого отказа.

            4. Клиент понимает, что Интернет может быть предметом событий, которые могут повлиять на его доступ к
            веб-сайту Компании и торговому терминалу, в том числе, включая, но не ограничиваясь, перерывов или
            отключения программного обеспечения и аппаратных сбоев, интернет отключений, отключения электроэнергии или
            хакерских атак. Компания не несет ответственности за любой ущерб или убытки, явившиеся следствием таких
            событий, которые находятся вне ее контроля или за любые другие убытки, расходы, обязательства (включая, но
            не ограничиваясь, потерю прибыли), которые могут возникнуть в результате неспособности Клиента получить
            доступ к сайту Компании или задержки или отказа в отправке распоряжений.

            5. При совершении торговых операций с использованием торгового терминала Клиент принимает на себя риски
            финансовых потерь, которые могут возникнуть вследствие: - сбоев в аппаратных средствах, программном
            обеспечении, отказа устройств и плохого качества связи на стороне Клиента; - ненадлежащей работы
            оборудования Клиента.

            6. Клиент признает, что в рыночных условиях, отличных от нормальных, время обработки клиентских распоряжений
            может увеличиваться.

            7. Клиент признает, что в очереди запросов/распоряжений на сервере может находиться только один запрос или
            распоряжение. Попытка отправить любой новый запрос или распоряжение будет отклонена.

            8. Клиент признает, что единственным достоверным источником информации о курсах активов является сервер
            Компании. Курсы активов в торговом терминале Клиента не могут служить достоверным источником информации о
            курсах, так как в случае неустойчивого соединения между торговым терминалом Клиента и сервером Компании
            часть котировок курсов активов могут не дойти до торгового терминала Клиента.

            9. Клиент признает, что закрытие окна веб-браузера не отменяет распоряжение или запрос, уже поступившие в
            Компанию на обработку.

            10. Клиент принимает на себя риск совершения незапланированных торговых операций в случае повторной отправки
            распоряжения до момента получения информации о результате обработки своего предыдущего распоряжения.

            11. Клиент принимает на себя риск любых финансовых потерь, вызванных тем, что он не получил или получил с
            задержкой какое-либо сообщение от Компании.

            12. Клиент признает, что информация, посылаемая по электронной почте (e-mail) в незашифрованном виде, не
            защищена от несанкционированного доступа.

            13. Клиент несет полную ответственность за сохранение конфиденциальности информации, полученной им от
            Компании, и принимает на себя риск любых финансовых потерь, вызванных несанкционированным доступом третьих
            лиц к его торговому счету. Компания не несет никакой ответственности за несанкционированный доступ третьих
            лиц к информации, в том числе электронным адресам, электронной связи и личным данным, данным доступа,
            который произошел в момент ее передачи между Компанией или любой другой стороны, используя Интернет или
            другие сети связи, телефон, или любые другие электронные средства.

            14. Клиент принимает на себя риск возникновения финансовых потерь (убытков), вызванных обстоятельствами
            непреодолимой силы (форс-мажор), под которыми понимается любое действие, событие или явление, в том числе,
            включая, но не ограничиваясь: - забастовки, массовые беспорядки или гражданские волнения, террористические
            акты, войны, стихийные бедствия, аварии, пожары, наводнения, штормы, ураганы, перебои электропитания,
            коммуникационного, программного или электронного оборудования, которое по обоснованному мнению Компании
            привело к дестабилизации рынка или рынков одного или нескольких инструментов; - приостановка работы,
            ликвидация или закрытие какого-либо рынка или отсутствие какого-либо события, на котором Компания основывает
            котировки, или введение ограничений или специальных или нестандартных условий торговли, а также проведения
            операций на любом рынке, или в отношении любого такого события.

            15. Клиент принимает на себя финансовые и иные риски в случае, когда осуществление операций (и связанных с
            ними действий) на финансовых рынках запрещено или ограничено законодательством страны постоянного проживания
            Клиента.

            16. Компания не гарантирует, что деятельность Клиента по совершению сделок с опционами не является либо не
            станет в будущем объектом налогообложения. Клиент самостоятельно несет ответственность за оплату любых
            налогов и/или любых иных сборов, которые могут начисляться в отношении его сделок. Компания не будет
            предоставлять Клиенту какие-либо юридические, налоговые или иные рекомендации, относящиеся к какой-либо
            сделке. Клиент должен обратиться за независимой консультацией, если у него имеются какие-либо сомнения
            относительно того, может ли он взять на себя какие-либо налоговые обязательства.

            17. Компания не несет никакой ответственности за любые действия или бездействие любой третьей стороной,
            через которую будут проходить денежные средства, направляемые Клиентом для пополнения текущего Счета
            Клиента, либо при выводе Клиентом денежных средств с сайта.

            18. Компания может, время от времени и по своему усмотрению, предоставлять Клиенту информацию, рекомендации,
            новости, комментарии или другую информацию о рынке, в качестве информации для сведения. В случае если это
            происходит:
            - компания не будет нести ответственность за такую информацию;
            - компания не дает гарантий в отношении точности, правильности и полноты такой информации;
            - эта информация предоставляется исключительно для того, чтобы Клиент мог принять свои собственные
            инвестиционные решения, и не является инвестиционным советом;
            - если документ содержит ограничение в отношении лица либо категории лиц, для которых этот документ
            предназначен, или для кого она распространяется, Клиент соглашается, что он не будет передавать эту
            информацию такому лицу или категории лиц;
            - компания не дает гарантий относительного того, что клиент получит информацию до момента, когда такая
            информация перестанет быть актуальной. Клиент самостоятельно принимает решение относительно использования
            полученной информации при принятии решений.
            Информация, размещенная Компаний, может быть в любой момент изменена либо удалена без дополнительного
            предварительного уведомления Клиента.

            19. Компания не будет консультировать Клиента о прибыльности той или иной сделки или предоставлять
            инвестиционные рекомендации в любой форме, кроме предоставления информации о текущем состоянии финансового
            рынка. Клиент самостоятельно, на свой страх и риск, будет заключать сделки и принимать соответствующие
            решения на основе своего собственного суждения. Направляя распоряжение на совершение сделки в Компанию,
            Клиент подтверждает, что он полностью отвечает за свою собственную независимую оценку и исследование рисков
            сделки. Клиент подтверждает, что он имеет достаточно знаний рынка, получил, при необходимости,
            профессиональные консультации и обладает необходимым опытом, чтобы произвести свою собственную оценку
            достоинств и рисков любой сделки. Учитывая вышеизложенное, Компания рекомендует Клиенту внимательно
            рассмотреть вопрос о том, являются ли риски, возникающие при проведении операций, приемлемыми с учётом целей
            и финансовых возможностей Клиента. Настоящее Предупреждение не имеет своей целью заставить Клиента
            отказаться от совершения операций (сделок с опционами), а призвано помочь Клиенту оценить риски, связанные с
            совершением данных операций, и ответственно подойти к решению вопроса о выборе стратегии деятельности в
            рамках исполнения заключенного с Компанией Соглашения.</p>
    </div>
@stop