@extends('layouts.app')

@section('content')
    <div class="container">
        <div class="text-center">
            <h3>О сервисе</h3>
            <p>Сервис <a href="{{ url('/') }}">binary-pool.ru</a> помогает получать торговые сигналы от трейдеров,
                включающие информацию о валютной паре, направление сделки и сумме сделки.</p>

            <p>Зарегистрированный пользователь может работать с сервисом в двух режимах: <strong>источник</strong>,
                <strong>слушатель</strong>.</p>

            <p>Источник - пользователь который дает торговые сигналы.
                Слушатель - пользователь который получает торговые сигналы от источника.</p>

            <p>Пользователь сервиса может переключать режим работы в разделе <strong>настройки</strong>
                в любое время.</p>

            <h3>Стоимость услуг сервиса</h3>
            <p>
                Услуги сервиса для работы в режиме источника являются бесплатными.
                Услуги сервиса для работы в режиме слушателя являются платными - на условиях подписки, стоимость которой
                определяется источником.
                Стоимость подписки указывается на странице оформления и начинается от 100 рублей.</p>

            <p>Подписка может быть истекаемой и перманентной.

                Истекаемая подписка - ограниченная во времени, период подписки настраивается источником сигналов.
                Перманентная подписка - без срока истечения.</p>

            <p>Оплата произоводится с помощью платежной системы <a href="https://www.walletone.com" target="_blank"
                                                                   rel="noopener">Wallet One</a>, сервис <a
                        href="{{ url('/') }}">binary-pool.ru</a> комиссию за платежи не
                берет. Размер комиссии будет указан в момент оплаты заказа и зависит от выбранного в платежной системе
                провайдера.</p>

            <h3>Контакты</h3>
            <p>Email: <a href="mailto:thevalakas1@gmail.com">thevalakas1@gmail.com</a></p>
            <p>Telegram: <a href="https://t.me/Arseniys" target="_blank" rel="noopener">@Arseniys</a></p>
        </div>
    </div>
@stop